/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */
"zanalytics.analytics.title" = "Analitika";
"zanalytics.otherInfo.title" = "Druge informacije";
"zanalytics.analytics.tracking.cell.title" = "Podelite statistiku korišćenja";
"zanalytics.analytics.tracking.footer" = "Podelite statistiku korišćenja sa programerima naših aplikacija. To će nam pomoći da poboljšamo aplikaciju.";
"zanalytics.analytics.tracking.anonymous.footer" = "Podelite statistiku korišćenja sa programerima naših aplikacija. To će nam pomoći da poboljšamo aplikaciju.";
"zanalytics.analytics.crashreport.cell.title" = "Omogućite izveštavanje o padovima";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Pošalji podatke na mobilnu mrežu";
"zanalytics.analytics.sendonmobilenetwork.footer" = "Omogućite ovo da biste delili podatke putem mobilne mreže.";
"zanalytics.analytics.crashreport.footer" = "Podelite podatke o padovima sa našim programerima svaki put kada se aplikacija iznenada zatvori. To će nam pomoći da pronađemo greške i objavimo rešenja.";
"zanalytics.analytics.anonymouse.cell.title" = "Uključi moj identitet";
"zanalytics.analytics.anonymouse.footer" = "Omogućite deljenje podataka sa vašim identitetom. To će nam pomoći u situacijama kada prijavljujete određeni problem našem timu za podršku.";
"zanalytics.privacy.disable.alert.title" = "Upozorenje!";
"zanalytics.privacy.disable.alert.description" = "Deljenje statistike korišćenja nam pomaže da pružamo bolje usluge tako što ćete nam pružiti više informacija o padovima aplikacije. To će nam pomoći da se rešimo dosadnih grešaka.";
"zanalytics.privacy.disable.alert.ok" = "U redu";
"zanalytics.privacy.alert.title" = "Pomozite nam da postanemo još bolji!";
"zanalytics.privacy.alert.description" = "Možete nam pomoći da unapredimo svoj proizvod tako što ćete prihvatiti da podelite podatke o korišćenju aplikacije i informacije o padovima. Ove podatke možete podeliti tako da se vidi vaš identitet ili anonimno. Imajte na umu da ovo uvek možete da promenite u postavkama aplikacije.";
"zanalytics.privacy.alert.description.watchsupport" = "Možete nam pomoći da unapredimo svoj proizvod tako što ćete prihvatiti da podelite podatke o korišćenju i informacije o padovima. Ove podatke možete deliti tako da se vidi vaš identitet ili anonimno. Vaše željene postavke će se sinhronizovati između sata i mobilnih aplikacija. Uvek možete da ih promenite u postavkama mobilne aplikacije.";
"zanalytics.privacy.alert.option1" = "Deliću podatke sa identitetom";
"zanalytics.privacy.alert.option2" = "Deliću podatke anonimno";
"zanalytics.privacy.alert.option3" = "Nisam zainteresovan";
"zanalytics.crash.alert.title" = "Aplikacija %@ je neočekivano prestala da radi prilikom poslednjeg korišćenja";
"zanalytics.crash.alert.description" = "Da li želite poslati izveštaj pa da rešimo ovaj problem?";
"zanalytics.crash.alert.option1" = "Uvek šalji izveštaj";
"zanalytics.crash.alert.option2" = "Pošalji odmah";
"zanalytics.crash.alert.option3" = "Ne sada";
"zanalytics.crash.alert.option4" = "Ne pitaj nikada";
"zanalytics.crash.alert.option5" = "Pregledaj i pošalji";
"zanalytics.crash.navbar.crashreport.title" = "Nedavni pad";
"zanalytics.analytics.navbar.button.title.back" = "Nazad";
"zanalytics.analytics.navbar.button.title.cancel" = "Otkaži";
"zanalytics.analytics.navbar.button.title.send" = "Pošalji";
"zanalytics.privacy.onboarding.title" = "Upravljajte svojom privatnošću";
"zanalytics.privacy.onboarding.description" = "Istražite načine da pojačate privatnost i bezbednost naloga.";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "Prilagodite postavke privatnosti i bezbednosti";
"zanalytics.watch.privacy.alert.title" = "Željene postavke za analitiku";
"zanalytics.watch.privacy.alert.description" = "Vaše željene postavke će se sinhronizovati između aplikacija za mobilne uređaje i sat. Željene opcije možete da promenite uvek na ekranu za postavke mobilne aplikacije.";
"zanalytics.appupdates.title"="Dostupno je novo ažuriranje!";
"zanalytics.appupdates.description"="Preporučujemo vam da izvršite ažuriranje na ovu verziju i da uživate u našim novim, uzbudljivim funkcijama.";
"zanalytics.appupdates.action.update.now"=" Ažuriraj sada ";
"zanalytics.appupdates.action.remind.me.later"="Podseti me kasnije";
"zanalytics.appupdates.action.ignore"="Ignoriši";
"zanalytics.appupdates.unsupportedos.title"="Upozorenje!";
"zanalytics.appupdates.unsupportedos.description"="Ova aplikacija zahteva instalaciju najnovijeg OS-a. Ažurirajte sada radi boljeg doživljaja aplikacije.";
"zanalytics.appupdates.unsupportedos.action"=" Instaliraj kasnije ";
"zanalytics.rateus.prompt.title" = "Da li uživate u korišćenju ove aplikacije?";
"zanalytics.rateus.action.rateinappstore" = "Ocena u Prodavnici aplikacije";
"zanalytics.rateus.action.openfeedback" = "Pošaljite povratne informacije";
"zanalytics.rateus.action.later" = "Kasnije";
"zanalytics.analytics.log.cell.title" = "Evidencija konzole";
"zanalytics.analytics.log.footer" = "Podelite evidenciju konzole sa programerima naših aplikacija. To će nam pomoći da izmerimo bilo koju prepreku sa kojom se suočite prilikom ostvarenja svojih ciljeva te da poboljšamo efikasnost naše aplikacije";


"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "Otkriveno je snimanje ekrana!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "Otkriven je snimak ekrana!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "Ovaj ekran je zaštićen od deljenja.";
"zanalytics.apprivacyShield.screenshotalert.message" = "Da li želite da privremeno onemogućite Apptics Screen Shield (neovlašćeno snimanje ekrana)?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "Da";
